Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3182.html.tmx
Source language: nob
Languages: sme

source: Enighet om arbeidsutvalg for arbeid med marine verneplaner
sme: Ovttamielalašvuohta bargolávdegotti hárrái mii galgá bargat mariidna suodjalanplánaiguin

source: Sametinget og Miljøverndepartementet har gjennom konsultasjoner blitt enige om at det skal nedsettes et Arbeidsutvalg for arbeidet med marine verneplaner i Nordland, Troms og Finnmark.
sme: Sámediggi ja Birasgáhttendepartemeanta leat konsultašuvnnaid bokte ovttamielalaččat das ahte galgá biddjojuvvot Bargolávdegoddi bargat mariidna suodjalanplánaiguin Norlánddas, Romssas ja Finnmárkkus.

source: Etter konsultasjoner med Direktoratet for naturforvaltning har det blitt enighet om mandat og sammensetning av utvalget.
sme: Konsultašuvnnaid maŋŋá Luondduhálddašandirektoráhtain lea ovttamielalašvuohta das makkár mandáhta ja čoahkkádus lávdegottis galgá leat.

source: Bivdi - sjøsamisk fangst- og fiskeriorganisasjon ivaretar den lokale og regionale samiske deltakelsen i den delen av konsultasjonsprosessen Arbeidsutvalget står for.
sme: Bivdi - mearrasámi bivdo- ja guolástusorganisašuvdna goziha báikkálaš ja regionála sámi searvama dan oasis konsultašuvdnaproseassas mii gullá Bargolávdegoddái.

source: Filer
sme: Fiillat

source: Protokoll fra konsultasjon med MD 20.06.09
sme: Protokoll fra konsultasjon med MD 20.06.08
